/* No comment provided by engineer. */
"Account Settings" = "Account Settings";

/* No comment provided by engineer. */
"Change Password" = "Change Password";

/* No comment provided by engineer. */
"Email" = "Email";

/* No comment provided by engineer. */
"Language" = "Language";

/* No comment provided by engineer. */
"Logout" = "Logout";

/* No comment provided by engineer. */
"Name" = "Name";

